ship-comms-title = Система аварийного оповещения
first-alert-warning = ВНИМАНИЕ: Обнаружено продолжающееся разрушение корпуса реактора. Расчетное время до полного разрушения реактора: 90 минут.
second-alert-warning = ВНИМАНИЕ: Разрушение активной зоны реактора привело к пробоине в корпусе. В инженерном отделении обнаружена радиация. По предварительным оценкам, в течение часа произойдет полное разрушение реактора.
third-alert-warning = ВНИМАНИЕ: Разрушение реактора приближается к критической отметке. Персоналу рекомендуется незамедлительно подготовиться к эвакуации. До разрушения реактора осталось: 30 минут.
meltdown-alert-warning = ТРЕВОГА: Распад тёмной материи достиг критического уровня! Катастрофическое разрушение реактора произойдет через 30 секунд. Предполагаемая общая дальность разрушения - 200 километров.
